{"translation-revision-date":"2022-01-02 21:21:50+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_EC"},"Please add your store address":["Por favor, añade la dirección de tu tienda"],"Google requires the store address for all stores using Google Merchant Center. ":["Google necesita la dirección de la tienda de todas las tiendas que usen Google Merchant Center. "],"Note: The currency set in your Google Ads account is <adsCurrency \/>, which is different from your store currency, <storeCurrency \/>. <readMoreLink>Read more<\/readMoreLink>":["Nota: La moneda establecida en tu cuenta de Google Ads es <adsCurrency \/>, que es distinta de la moneda de tu tienda, <storeCurrency \/>. <readMoreLink>Lee más<\/readMoreLink>"],"Learn more":["Más información"],"Contact information":["Información de contacto"],"Google Logo":["Logotipo de Google"],"Store address":["Dirección de la tienda"],"Successfully connected through Jetpack":["Conectado correctamente mediante Jetpack"],"Required to sync with Google Merchant Center and Google Ads.":["Necesario para sincronizar con Google Merchant Center y Google Ads."],"Please specify at least one country.":["Por favor, especifica al menos un país."],"The estimated shipping rate cannot be less than 0.":["La tarifa de envío estimada no puede ser inferior a 0."],"Please enter the estimated shipping rate.":["Por favor, introduce la tarifa de envío estimada."],"The estimated shipping time cannot be less than 0.":["El tiempo estimado de envío no puede ser menor que 0."],"Please enter the estimated shipping time.":["Por favor, introduce el tiempo de envío estimado."],"Unable to switch to your new URL. Please try again later.":["No ha sido posible cambiar a tu nueva URL. Por favor, inténtalo de nuevo más tarde."],"Unable to connect Merchant Center account. Please try again later.":["No ha sido posible conectar la cuenta de Merchant Center. Por favor, inténtalo de nuevo más tarde."],"Guide controls":["Controles de guía"],"Page %1$d of %2$d":["Página %1$d de %2$d"],"Finish":["Finalizar"],"Previous":["Anterior"],"Next":["Siguiente"],"Never mind":["No importa"],"Google":["Google"],"Google Merchant Center":["Google Merchant Center"],"Add shipping rate":["Añadir una tarifa de envío"],"Update shipping rate":["Actualizar la tarifa de envío"],"Add shipping time":["Añadir el tiempo de envío"],"Update shipping time":["Actualizar el tiempo de envío"],"Your estimated shipping rates and times will be shown to potential customers on Google.":["Tus tarifas y tiempos de envío estimados se mostrarán a los clientes potenciales en Google."],"Estimated shipping rates":["Tarifas de envío estimadas"],"Estimated shipping times":["Tiempos de envío estimados"],"Save changes":["Guardar los cambios"],"Loading…":["Cargando..."],"Clear all":["Vaciar todo"],"filter report to show:":["filtrar el informe a mostrar:"],"Filters":["Filtros"],"Check your maximum free credit":["Comprueba tu crédito máximo gratuito"],"Whatever you spend in the next month will be added back to your Google Ads account as free credit, up to a maximum limit depending on your store’s country.":["Lo que gastes en el mes siguiente se añadirá de nuevo a tu cuenta de Google Ads como crédito gratuito, hasta un límite máximo que depende del país en el que se encuentre tu tienda."],"Product Feed":["Feed de productos"],"With a budget lower than your competitor range, your campaign may not get noticeable results.":["Con un presupuesto inferior al de tu competencia, es posible que tu campaña no obtenga resultados notables."],"Daily average cost":["Importe medio diario"],"Unable to complete your Google Ads account setup. Please try again later.":["No se ha podido completar la configuración de la cuenta de Google Ads. Por favor, inténtalo de nuevo más tarde."],"Set up billing":["Configurar la facturación"],"Please make sure daily average cost is greater than 0.":["Asegúrate de que el coste medio diario es superior a 0."],"Unable to complete your ads setup. Please try again later.":["No se ha podido completar la configuración de tus campañas de Google Ads. Por favor, inténtalo más tarde."],"Dashboard":["Escritorio"],"Reports":["Informes"],"Google Ads":["Google Ads"],"Settings":["Ajustes"],"Where will my products appear?":["¿Dónde aparecerán mis productos?"],"If you’re selling in the US, then eligible free listings can appear in search results across Google Search, Google Images, and the Google Shopping tab. If you’re selling outside the US, free listings will appear on the Shopping tab.":["Si vendes en Estados Unidos, los anuncios gratuitos válidos pueden aparecer en los resultados de búsqueda en la búsqueda de Google, en Google imágenes y en la pestaña de Google Shopping. Si vendes fuera de Estados Unidos, los anuncios gratuitos aparecerán en la pestaña Compras."],"Frequently asked questions":["Preguntas frecuentes"],"Help":["Ayuda"],"Unable to connect your WordPress.com account. Please try again later.":["No ha sido posible conectar tu cuenta de  WordPress.com. Por favor, inténtalo de nuevo más tarde."],"Connect":["Conectar"],"Unable to connect your Google account. Please try again later.":["No ha sido posible conectar tu cuenta de Google. Por favor, inténtalo de nuevo más tarde."],"Account %s":["Cuenta %s"],"Reclaim my URL":["Reclamar mi URL"],"Or, create a new Merchant Center account":["O bien, crea una nueva cuenta de Merchant Center"],"Create Google Merchant Center Account":["Crear una cuenta de Google Merchant Center"],"Create account":["Crea una cuenta"],"By creating a Google Merchant Center account, you agree to the following terms and conditions:":["Al crear una cuenta de Google Merchant Center, aceptas los siguientes términos y condiciones:"],"You agree to comply with Google’s terms and policies, including <link>Google Merchant Center Terms of Service<\/link>.":["Aceptas cumplir las condiciones y políticas de Google, incluidas las <link>condiciones de servicio de Google Merchant Center<\/link>."],"I have read and accept these terms":["He leído y acepto estas condiciones"],"Creating…":["Creando..."],"Unable to create Merchant Center account. Please try again later.":["No ha sido posible crear la cuenta de Merchant Center. Por favor, inténtalo de nuevo más tarde."],"Continue":["Continuar"],"Start typing to filter countries…":["Empieza a escribir para filtrar los países..."],"Estimate a shipping rate":["Estimar una tarifa de envío"],"If customer is in":["Si el cliente está en"],"Then the estimated shipping rate displayed in the product listing is":["Entonces la tarifa de envío estimada que aparece en el listado de productos es"],"Add another rate":["Añadir otra tarifa"],"Delete":["Borrar"],"Edit":["Editar"],"Read more":["Leer más"],"Estimate shipping time":["Tiempo de envío estimado"],"Add another time":["Añadir otro plazo"],"Please select a shipping rate option.":["Por favor, elige una opción de tarifa de envío."],"Please select a shipping time option.":["Por favor, selecciona una opción de plazo de envío."],"Audience":["Audiencia"],"Where do you want to sell your products?":["¿Dónde quieres vender tus productos?"],"Location":["Ubicación"],"Your store should already have the appropriate shipping and tax rates (if required) for potential customers in your selected location(s).":["Tu tienda debería tener ya las tarifas de envío y de impuestos adecuadas (si son necesarias) para los clientes potenciales de la(s) localidad(es) seleccionada(s)."],"All countries":["Todos los países"],"Your listings will be shown in all supported countries.":["Tus fichas se mostrarán en todos los países admitidos."],"Selected countries only":["Sólo países seleccionados"],"Can’t find a country? Only supported countries can be selected.":["¿No encuentras un país? Sólo se pueden seleccionar los países admitidos."],"Please select a location option.":["Selecciona una opción de ubicación."],"Please select at least one country.":["Selecciona al menos un país."],"Create Google Ads Account":["Crear una cuenta de Google Ads"],"By creating a Google Ads account, you agree to the following terms and conditions:":["Al crear una cuenta de Google Ads, aceptas los siguientes términos y condiciones:"],"You agree to comply with Google’s terms and policies, including <policylink>Shopping ads policies<\/policylink> and <termslink>Google Ads Terms and Conditions<\/termslink>.":["Aceptas cumplir con los términos y políticas de Google, incluyendo <policylink>políticas de anuncios<\/policylink> y <termslink>términos y condiciones de los anuncios de Google<\/termslink>."],"Unable to create Google Ads account. Please try again later.":["No ha sido posible crear una cuenta de Google Ads. Por favor inténtalo de nuevo más tarde."],"Or, use your existing Google Ads account":["O bien, utiliza tu cuenta de Google Ads existente"],"Unable to connect your Google Ads account. Please try again later.":["No ha sido posible conectar tu cuenta de Google Ads. Por favor, inténtalo de nuevo más tarde."],"Or, create a new Google Ads account":["O bien, crea una nueva cuenta de Google Ads"],"Switch to this new URL":["Cambiar a esta nueva URL"],"Your URL is currently claimed by another Merchant Center account.":["Actualmente tu URL, está reclamada por otra cuenta de Merchant Center. "]}},"comment":{"reference":"js\/build\/commons.js"}}